[
  {
    "name": "Stack Overflow",
    "dateOpen": "2013-05-15",
    "dateClose": "2022-11-30",
    "link": "https://miro.medium.com/max/1400/0*OQmVtfdSw6M8TYkR.jpg",
    "description": "People realized that they could simply ask a bot their question and that it always had an answer.",
    "type": "app",
    "hope": "Turns out the answer is sometimes completely wrong.",
    "conservationStatus": "vu"
  },
  {
    "name": "Sharing a playlist with your crush",
    "dateOpen": "2018-02-21",
    "dateClose": "2023-08-16",
    "description": "That guy was cute, but to be honest his music taste was meh. Spotify knows me better than anyone and every song on my Discover Weekly hits the spot!",
    "hope": "It's a shame I can't date Spotify.",
    "type": "other",
    "conservationStatus": "ew"
  },
  {
    "name": "Doctors",
    "dateOpen": "2013-05-15",
    "dateClose": "2022-11-30",
    "link": "https://medias.spotern.com/spots/w640/62/62394-1532336916.jpg",
    "description": "If making a diagnosis is mostly based on previous experience, then it might eventually become hard to beat models that eat petabytes of data for breakfast.",
    "type": "profession",
    "hope": "That being said, \"House A.I.\" sounds like the most boring show yet to be produced.",
    "conservationStatus": "vu"
  },
  {
    "name": "Illustrators",
    "dateOpen": "2018-02-21",
    "dateClose": "2023-08-16",
    "link": "https://www.youtube.com/watch?v=T5vt6a2khbw",
    "description": "Let's be honest: DALL-E, Stable Diffusion and Midjourney can create some pretty amazing illustrations.",
    "hope": "But until they start sneakily hiding penises in their creations, can we really call that Art?",
    "type": "profession",
    "conservationStatus": "en"
  },
  {
    "name": "Writers",
    "dateOpen": "2013-05-15",
    "dateClose": "2022-11-30",
    "link": "https://i0.wp.com/www.robcottingham.ca/cartoon/wp-content/uploads/2015/04/2010.08.21.keywords.gif?fit=450%2C495&ssl=1",
    "description": "If you're writing for humans, you're probably safe. If you're writing to please some algorithms, there's a chance one of them will do better.",
    "type": "profession",
    "hope": "Choose your audience wisely!",
    "conservationStatus": "vu"
  },
  {
    "name": "Asking a stranger for directions",
    "dateOpen": "2013-05-15",
    "dateClose": "2022-11-30",
    "link": "https://www.wikihow.com/Politely-Ask-a-Question",
    "description": "\"Hey Siri. Is it possible that this person knows a better way to X than you?\"",
    "type": "other",
    "hope": "\"Unlikely. But why don't you give it a try? Maybe dispersion will understand your accent better than I do...\"",
    "conservationStatus": "vu"
  },
  {
    "name": "Recognizing the song that's playing and sounding cool",
    "dateOpen": "2018-02-21",
    "dateClose": "2023-08-16",
    "link": "https://external-preview.redd.it/ue1EauUeDyn6UClnnj2uitT76SCP9E1GUjAwNwFY848.jpg?auto=webp&s=79c691899c04ac57d06f8a4c079798f843c9cf8d",
    "description": "It's on the tip of your tongue! You're going to remem... too late! Someone pulled out Shazam and you just missed your chance.",
    "hope": "Next time this happens, shout some nonsense. Loudly. Make sure to not only find the song name but also an explanation for your behavior.",
    "type": "other",
    "conservationStatus": "cr"
  },
  {
    "name": "Your focus",
    "dateOpen": "2018-02-21",
    "dateClose": "2023-08-16",
    "description": "This video should help me solve my math problem. (2 minutes later...) Got it. Let's get back to the exercise. Wait... \"Magnus Carlsen Checkmates Bill Gates in just 12 seconds\"?! I've got to see that!",
    "hope": "Protect your brain with this legal move: hide social network feeds and video recommendations.",
    "type": "other",
    "conservationStatus": "cr"
  },
  {
    "name": "Google",
    "dateOpen": "2018-02-21",
    "dateClose": "2023-08-16",
    "description": "Google probably has the know-how to give you clear and detailed answers like ChatGPT instead of an endless list of links. But Google also wants you to click on links, preferably ads...",
    "hope": "Google to ChatGPT: \"Please don't be evil.\"",
    "type": "app",
    "conservationStatus": "vu"
  },
  {
    "name": "Transcribers / Transcriptionists",
    "dateOpen": "2018-02-21",
    "dateClose": "2023-08-16",
    "link": "",
    "description": "Once upon a time... some people wrote down what some other people said. But automatic speech recognition systems are rapidly getting better. Whisper from OpenAI was trained using 680k hours of data. A solid career experience!",
    "hope": "The safest bet at the moment seems to be specializing in pun transcription. Did you hear about the kidnapping at school?",
    "type": "profession",
    "conservationStatus": "cr"
  },
  {
    "name": "Programmers",
    "dateOpen": "2018-02-21",
    "dateClose": "2023-08-16",
    "description": "Possibly the job with the most training data available online (Hello Stack Overflow!). Unsurprisingly, there are already tools that can help programmers and write some of their code.",
    "hope": "Luckily some genius programmers have been sharing a lot of terrible answers on Stack Overflow and current AI models are confused.",
    "type": "profession",
    "conservationStatus": "vu"
  },
  {
    "name": "Pop singers",
    "dateOpen": "2018-02-21",
    "dateClose": "2023-08-16",
    "description": "Your favorite singer is already pitch-corrected, formant-modified, and super edited. How long before they don't even sing themselves. Does Bieber even own his voice?",
    "hope": "Is Bieber even a human?",
    "type": "profession",
    "conservationStatus": "vu"
  },
  {
    "name": "Naming your child Alexa",
    "dateOpen": "2018-02-21",
    "dateClose": "2023-08-16",
    "link":"https://www.washingtonpost.com/technology/interactive/2021/people-named-alexa-name-change-amazon/",
    "description": "To be fair, the people at Amazon who picked a human name should be blamed for this one, not Artificial Intelligence.",
    "hope": "If your name is Alexa and you're the unfortunate target of lame jokes, do like her and ignore noise pollution. If your name is Amazon, rebrand.",
    "type": "other",
    "conservationStatus": "en"
  },
  {
    "name": "Networking on LinkedIn",
    "dateOpen": "2023-01-11",
    "dateClose": "2023-01-11",
    "description": "We've already got people writing whole blog posts with AI copywriters. Now there's a Chrome extension called Engage AI that will write LinkedIn comments for you. Nothing is sacred. Now I have to squint at the comments on all my posts and ask myself the age-old question:",
    "hope": "\"Are you a robot?\"",
    "type": "other",
    "conservationStatus": "vu"
  },
  {
    "name": "Failing to register your pool to pay less taxes",
    "dateOpen": "2023-01-13",
    "dateClose": "2023-01-13",
    "link":"https://www.nytimes.com/2022/08/30/world/europe/france-taxes-pools-artificial-intelligence.html",
    "description": "In France if you own a swimming pool, there's a tax for that ;) Naturally, some people thought they could forget to declare it to save a few bucks... Doing that a few years ago was dishonest.",
    "hope": "Doing that today, when an AI can easily spot a pool on satellite images, is just stupid.",
    "type": "other",
    "conservationStatus": "ew"
  },
  {
    "name": "Death by AI",
    "dateOpen": "2018-02-21",
    "dateClose": "2023-08-16",
    "link":"https://deathbyai.com",
    "description": "Wait... what?! Artificial Intelligence may be able to perform certain tasks, but it cannot replace the unique creativity and critical thinking of human beings. Our website will always rely on the talents and insights of our team!",
    "hope": "This message was written by ChatGPT.",
    "type": "app",
    "conservationStatus": "cr"
  }
]
